alert-level-alpha = Альфа
alert-level-alpha-announcement = Центральное командование объявило полную изоляцию станции, обнаружена серьёзная биологическая угроза. Всем необходимо сохранять спокойствие и проследовать в свой отдел для получения указаний от глав. Отделу службы безопасности требуется усилить патрули. При попытке сбежать с станции, все шаттлы и корабли будут сбиты.
alert-level-alpha-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса.
